Repository: NRCan/GSC-Field-Application
Catalog: GSCFieldApp/Resources/*/Resources.resw
Source language: en_us
Languages: fr

# DeleteDialog_textBox.Text
source: Delete Selected Record?
fr: Supprimer l'enregistrement sélectionnée?

# FieldworkTableObservation.Text
source: Location
fr: Positionnement

# FieldworkTableEarthmat.Text
source: Earth Material
fr: Matériaux du sol

# FieldworkTableMinAlt.Text
source: Mineralization / Alteration
fr: Minéralisation / Altération

# FieldworkTableMineral.Text
source: Mineral
fr: Minéraux

# FieldworkTablePhoto.Text
source: Photography
fr: Photographies

# FieldworkTableSample.Text
source: Sample
fr: Échantillons

# Generic_ButtonNo.Content
source: No
fr: Non

# Generic_ButtonYes.Content
source: Yes
fr: Oui

# Generic_MessageErrorTitle
source: Error
fr: Erreur

# FieldworkTableStationFieldDate.Header
source: Observation Date
fr: Date de l'observation

# FieldWorkTableStationFieldElevation.Header
source: Elevation
fr: Élévation

# FieldworkTableStationFieldLat.Header
source: Latitude
fr: Lattitude

# FieldWorkTableStationFieldNotes.Header
source: Notes (current station)
fr: Notes (station actuelle)

# Generic_ButtonSave.Content
source: Save
fr: Enregistrer

# Generic_TextBox_NoData.Text
source: No Data
fr: Aucune donnée

# MapPageAboutCommand.Label
source: About
fr: À propos

# MapPageAccuracy.Text
source: Accuracy
fr: Précision

# MapPageCustomizeCommand.Label
source: Picklists
fr: Language Scientifique

# MapPageDOP.Text
source: Dilution of Precision (DOP):
fr: Dilution de la précision (DOP):

# MapPageHDOP.Text
source: Horizontal DOP:
fr: Horizontale DOP:

# MapPageHeader.Text
source: Map
fr: Carte

# MapPageLatitude.Text
source: Latitude
fr: Lattitude

# MapPageMeasureCommand.Label
source: Measure
fr: Mesure

# MapPageSampleCommand.Label
source: Sample
fr: Échantillon

# MapPageSettingCommand.Label
source: Themes
fr: Thèmes

# MapPageVDOP.Text
source: Vertical DOP:
fr: Verticale DOP:

# ReportPageHeader.Text
source: Field Notes
fr: Rapport de terrain

# SettingPageCustomizeText.Text
source: Customize what you see on your Report Page.
fr: Personnaliser l'affichage

# SettingPageHeader.Content
source: Settings
fr: Configurations

# SettingPagePivotAbout.Header
source: About
fr: À propos

# SettingPagePivotCustomize.Header
source: Visibility
fr: Visibilité

# SettingPagePivotSetting.Header
source: Other
fr: Autres

# SettingPageToggleBackButton.Header
source: Use shell-drawn back button
fr: Utiliser le bouton précédent de la coquille.

# SettingPageToggleBackButton.OffContent
source: Back button in page header
fr: Bouton précédent dans l'entête.

# SettingPageToggleBackButton.OnContent
source: Back button in titlebar or taskbar
fr: Bouton précédent dans la barre d'outil ou de tâches.

# SettingPageToggleFossil.OffContent
source: Fossil
fr: Fossile

# SettingPageToggleFossil.OnContent
source: Fossil
fr: Fossile

# SettingPageToggleTheme.Header
source: Background
fr: Couleur de fond

# SettingPageToggleTheme.OffContent
source: Night
fr: Nuit

# SettingPageToggleTheme.OnContent
source: Day
fr: Jour

# ShellViewHamburgerMap.Text
source: Map
fr: Carte

# ShellViewHamburgerReport.Text
source: Field Notes
fr: Notes de terrain

# ShellViewHamburgerSettings.Text
source: Settings
fr: Configurations

# UserInfoDialogHeader.Text
source: Field Book Information
fr: Carnet de terrain

# UserInfoDialogOfficerCode.Header
source: Officer Code
fr: Code d'officier

# UserInfoDialogWType.Header
source: Work Type
fr: Type de travail

# UserInfoDialogWType.PlaceholderText
source: Select work type
fr: Sélectionner le type

# ShellViewHamburgerBackup.Text
source: Backup
fr: Sauvegarde

# FieldworkTableStationAirNo.Header
source: Air Photo #
fr: Photo Aérienne

# FieldworkTableStationOCQual.Header
source: Outcrop Quality
fr: Qualité Afflr.

# FieldworkTableStationOCSize.Header
source: Outcrop Size
fr: Taille Afflr.

# FieldworkTableStationOCType.Header
source: Observation Type
fr: Type Observation

# FieldworkTableStationPhysEnv.Header
source: Phys. Environment
fr: Environnement

# FieldworkTableStationSLSNotes.Header
source: Notes (since last station)
fr: Notes (depuis dernière station)

# FieldworkTableObservationElev.Text
source: Elevation (m)
fr: Élévation (m)

# FieldworkTableObservationLat.Text
source: Latitude
fr: Lattitude

# ReportPageStationVTHeader.Text
source: Time
fr: Heure

# ReportPageStationSLSHeader.Text
source: Since Last Station
fr: Dernière Station

# ReportPageStationAirPhotoHeader.Text
source: Air Photo #
fr: # Photo Aérienne

# EarthDialogHeader.Text
source: Earth Material
fr: Matériaux du sol

# EarthDialogBedThick.Header
source: Bedding Thickness
fr: Épaisseur de socle

# EarthDialogDefabric.Header
source: Deformation Fabric
fr: Type de déformation

# EarthDialogDetail.Header
source: Lithologic Detail
fr: Détail lithologique

# EarthDialogGroup.Header
source: Lithologic Group
fr: Groupe lithologique

# EarthDialogGrSize.Header
source: Grain/Crystal Size
fr: Granulométrie

# EarthDialoghModStruc.Header
source: Structural
fr: Modificateur Structure

# EarthDialogModComp.Header
source: Compositional
fr: Composition Structurel

# EarthDialogModText.Header
source: Textural
fr: Texture Structurel

# EarthDialogMU.Header
source: Map Unit
fr: Unité Cartographique

# EarthDialogOccur.Header
source: Occurs as
fr: Occurent comme

# EarthmatGridView_Lithology.Content
source: Lithology
fr: Type lithologique

# EarthDialogColourF.Header
source: Fresh
fr: Couleur Fraîche

# EarthDialogColourInd.Header
source: Index
fr: Indexe

# EarthDialogColourW.Header
source: Weathered
fr: Couleur Érodée

# EarthDialogContactLow.Header
source: Lower
fr: Contact Inférieur

# EarthDialogContactUp.Header
source: Upper
fr: Contact Supérieur

# EarthDialogInterp.Header
source: Interpretation
fr: Interprétation

# EarthDialogMag.Header
source: Susc. (10-3 SI)
fr: Susceptibilité (10-3 SI)

# ReportPageEartCNoteHeader.Text
source: Contact Note
fr: Note de contact

# ReportPageEarthColourIndHeader.Text
source: Colour Index
fr: Indexe de couleur

# ReportPageEarthMagHeader.Text
source: Mag. Susc. (10-3 SI)
fr: Susceptibilité magnétique (10-3 SI)

# ReportPageINoteHeader.Text
source: Interpreation Note
fr: Note d'interprétation

# SettingPageToggleBedrock.OffContent
source: Bedrock
fr: Roche en place

# SettingPageToggleBedrock.OnContent
source: Bedrock
fr: Roche en place

# SettingPageToggleCommon.OffContent
source: Common
fr: Communes

# SettingPageToggleCommon.OnContent
source: Common
fr: Communes

# SettingPageToggleEMeasure.OffContent
source: External Measure
fr: Mesures externes

# SettingPageToggleEMeasure.OnContent
source: External Measure
fr: Mesures externes

# SettingPageToggleEnv.OffContent
source: Environment
fr: Environnement

# SettingPageToggleEnv.OnContent
source: Environment
fr: Environnement

# SettingPageToggleMA.OffContent
source: Mineralization / Alteration
fr: Minéralisation / Altération

# SettingPageToggleMA.OnContent
source: Mineralization / Alteration
fr: Minéralisation / Altération

# SettingPageToggleMin.OffContent
source: Mineral
fr: Minéral

# SettingPageToggleMin.OnContent
source: Mineral
fr: Minéral

# SettingPageToggleSample.OffContent
source: Sample
fr: Échantillons

# SettingPageToggleSample.OnContent
source: Sample
fr: Échantillons

# SettingPageToggleSoil.OffContent
source: Soil Profiles
fr: Profile de sol

# SettingPageToggleSoil.OnContent
source: Soil Profiles
fr: Profile de sol

# SettingPageToggleSurficial.OffContent
source: Surficial
fr: Dépôt Superficiel

# SettingPageToggleSurficial.OnContent
source: Surficial
fr: Dépôt Superficiel

# UserInfoDialogDigCamera.Header
source: Digital Camera Prefix
fr: Préfixe de caméra

# UserInfoDialogPLeader.Header
source: Leader
fr: Chef

# UserInfoDialogPName.Header
source: Title
fr: Projet

# UserInfoDialogStartStationNumber.Header
source: Station Start Number
fr: # de la première station

# SemanticZoomDialogHeader.Text
source: Values
fr: Valeurs

# ReportPageEarthLDetailHeader.Text
source: Detail
fr: Détail

# SettingPagePicklistList.Header
source: Available lists
fr: Vocabulaires disponibles

# SettingPagePivotCustomizePicklist.Header
source: Picklists
fr: Vocabulaires

# SettingPageVocabEarthmat.Content
source: Earth Mat.
fr: Matériaux

# SettingPageVocabMineral.Content
source: Mineral
fr: Minéraux

# SettingPageVocabSample.Content
source: Sample
fr: Échantillons

# SampleDialogPurpose.Header
source: Purpose
fr: But

# ReportPageSamplePurposeHeader.Text
source: Purpose
fr: But

# SettingPageButtonResetMessage.Text
source: Are you sure you want to factory reset application?
fr: Êtes-vous certain de vouloir remettre à zéro l'application?

# PicklistEditorPicklists.Header
source: Select picklist
fr: Sélectionner un vocabulaire

# PicklistDialogEmptyList.Text
source: No picklist available
fr: Aucune vocabulaire disponible

# PicklistDialogThemeStation.Text
source: Station Theme
fr: Thème Station

# PicklistEditorUpdateTerm.Header
source: Add / Modify Term
fr: Ajouter/Mettre à jour un terme

# ReportPageStationOCQualityHeader.Text
source: OC Quality
fr: Qualité Affl.

# PicklistEditorAddParentTerm.Header
source: Parent Term
fr: Terme Parent

# DocumentCategoryCombobox.Header
source: Category
fr: Catégorie

# DocumentFromNoTextbox.Header
source: From (#)
fr: Début (#)

# DocumentTypeCombobox.Header
source: File Type
fr: Nom fichier

# DocumentRelatedItemCombobox.Header
source: Related Item
fr: Identifiant associé

# DocumentRelatedTableCombobox.Header
source: Related Table
fr: Table associée

# DocumentToNoTextbox.Header
source: To (#)
fr: Fin (#)

# DocumentObjectXTextbox.Header
source: Object location X
fr: Coordonnée X de l'objet

# DocumentObjectYTextbox.Header
source: Object location Y
fr: Coordonnée Y de l'objet

# SettingPageTogglePhotoMode.Header
source: Photo Theme Properties
fr: Propriété du thème photo

# SettingPageTogglePhotoMode.OffContent
source: Extended
fr: Avancés (plus d'attributs)

# SettingPageTogglePhotoMode.OnContent
source: Default (photo only)
fr: Par défaut (photo seulement)

# ReportPageDocumentCategoryHeader.Text
source: Category
fr: Catégorie

# ReportPageDocumentFileNameHeader.Text
source: File Name
fr: Nom fichier

# ReportPageDocumentRelHeader.Text
source: Related to
fr: Associé à

# DocumentDialogHeader.Text
source: File
fr: Fichier

# PicklistDialogHeader.Text
source: Picklist Editor
fr: Éditeur de listes

# SampleDialogHeader.Text
source: Sample
fr: Échantillon

# PicklistDialogThemeDocument.Text
source: File/Photo Theme
fr: Thème Fichier/Photo

# PicklistDialogThemeEartmat.Text
source: Earth material Theme
fr: Thème Matériaux

# PicklistDialogThemeSample.Text
source: Sample Theme
fr: Thème Échantillon

# MapPageDialogTextCancel
source: Cancel
fr: Annuler

# MapPageDialogTextGPSStatus
source: Click the GPS button to turn it on to proceed with data entry or Click the Tap button and tap location on the map to proceed with data entry.
fr: Cliquer sur le bouton GPS pour continuer la prise de donnée ou cliquer sur "Toucher" pour une entrée manuelle.

# MapPageDialogTextHorizontalAccuracy
source: The horizontal accuracy is poor, continue anyway?
fr: Mauvaise qualité de la précision du signal, continuer?

# MapPageDialogTextNo
source: No
fr: Non

# MapPageDialogTextTap
source: Tap
fr: Toucher

# MapPageDialogTextYes
source: Yes
fr: Oui

# MapPageMapMenu.Label
source: Layers
fr: Couches

# ShellViewHamburgerLoad.Text
source: Add Layers
fr: Ajouter des données

# LoadDataButtonProcessEndMessage.Text
source: Selected data has been loaded.
fr: Les données ont été transférées.

# MapPageLayerDialog.Title
source: Layers
fr: Couches

# DeleteDialog_MapLayer.Text
source: Delete Layer?
fr: Supprimer la donnée?

# MapPageDialogTextTapForNewStation
source: Would you like to create a new station from this point?
fr: Aimeriez-vous créer une nouvelle station à partir de ce point?

# StructureDialogAttitude.Header
source: Attitude
fr: Disposition

# StructureDialogAzim.Header
source: Azimuth
fr: Azimut

# StructureDialogDip.Header
source: Dip/Plunge
fr: Pendage/Plongé

# StructureDialogFabric.Header
source: Fabric
fr: Composition

# StructureDialogFlat.Header
source: Flattening
fr: Cisaillement

# StructureDialogGen.Header
source: Generation
fr: Génération

# StructureDialogMethod.Header
source: Method
fr: Méthode

# StructureDialogRelated.Header
source: Related
fr: Relation

# StructureDialogStrain.Header
source: Strain
fr: Déformation

# StructureDialogYoung.Header
source: Younging
fr: Polarité

# ReportPageStrucAzimHeader.Text
source: Azimuth
fr: Azimut

# ReportPageStrucDetailHeader.Text
source: Detail
fr: Détail

# ReportPageStrucDipHeader.Text
source: Dip/Plunge
fr: Pendage/Plongé

# PicklistDialogThemeStructure.Text
source: Structure Theme
fr: Thème Structural

# FieldworkTableFossil.Text
source: Fossil
fr: Fossile

# FieldworkTablePflow.Text
source: Paleoflow
fr: Flot paléologique

# ReportPagefossilsHeader.Text
source: Fossils
fr: Fossiles

# ReportPagePflowClassHeader.Text
source: Class
fr: Classe

# PflowDialogAzim.Header
source: Azimuth
fr: Azimut

# PflowDialogBedrockSurface.Header
source: Bedrock Surface
fr: Roche en place

# PflowDialogClass.Header
source: Class
fr: Classe

# PflowDialogDefined.Header
source: Quality
fr: Qualité

# PflowDialogDip.Header
source: Dip/Plunge
fr: Pendage/Plongé

# PflowDialogMethod.Header
source: Method
fr: Méthode

# PflowDialogNoIndicator.Header
source: # Indicators
fr: # Indicateur

# PflowDialogRelativeAge.Header
source: Relative Age
fr: Âge relatif

# PflowDialogMainDirectionHeader.Text
source: Main Direction
fr: Direction Principale

# FossilDialogClass.Header
source: Fossil
fr: Fossile

# FossilDialogHeader.Text
source: Fossil
fr: Fossile

# PicklistDialogThemeFossil.Text
source: Fossil
fr: Fossile

# SettingPageVocabFossil.Content
source: Fossil
fr: Fossile

# SampleDialogAzim.Header
source: Azimuth
fr: Azimut

# SampleDialogDip.Header
source: Dip/Plunge
fr: Pendage/Plongé

# SampleDialogQuality.Header
source: Quality
fr: Qualité

# EarthmatGridView_Colour.Content
source: Colour
fr: Couleur

# EarthmatGridView_Mineralogy.Content
source: Mineralogy
fr: Minéralogie

# LocationDialogElevation.Header
source: Elevation
fr: Élévation

# LocationDialogLatitude.Header
source: Latitude
fr: Lattitude

# MapPageDialogTextLocationStatus
source: Access to location service is currently disabled. Would you like to fix the problem?
fr: Aucun droit de positionnement.\n\n Aimeriez-vous modifier les droits?

# MinderalDialodSizeMax.Header
source: Size Max. (mm)
fr: Taille Max. (mm)

# MinderalDialogSizeMin.Header
source: Size Min. (mm)
fr: Taille Min. (mm)

# MineralDialogColour.Header
source: Colour
fr: Couleur

# MineralDialogForm.Header
source: Form
fr: Forme

# MineralDialogHabit.Header
source: Habit
fr: Structure

# MineralDialogMinerals.Header
source: Mineral
fr: Minéral

# MineralDialogOccur.Header
source: Occurrence
fr: Occurance

# MineralResidualLabel.Text
source: Residual
fr: Résiduel

# ReportPageMineralNameHeader.Text
source: Mineral
fr: Minéral

# MineralDialogResidualPrefix
source: Total Mode:
fr: Pourcentage total:

# MineralDialogResidualSuffix
source: elements)
fr: éléments)

# PicklistDialogThemeMineral.Text
source: Mineral Theme
fr: Thème Minéral

# MapPageDialogMissingDataContent
source: No data (.tpk) were found, click yes to add any.
fr: Aucune donnée (.tpk) n'a été détectée, cliquer oui pour en ajouter.

# MapPageDialogMissingDataTitle
source: Missing map data
fr: Données de fond de carte

# MapPageDialogNoGPSTitle
source: No GPS signal available
fr: Aucun signal GPS actif

# MapPageDialogNoLocationTitle
source: Location access not permited
fr: Droit de positionnement non permis

# MapPageDialogPoorAccuracyTitle
source: Position Accuracy
fr: Marge d'erreur sur la position

# MapPageDialogTapCoordinateTitle
source: Coordinates
fr: Coordonnées

# MapPageDialogTextClose
source: Close
fr: Fermer

# MapPageDialogTextReport
source: Field Notes
fr: Rapport de terrain

# ReportDetailPageGridHeader.Text
source: Observation Themes
fr: Thèmes d'observation

# ReportPageSummaryGridHeader.Text
source: Daily Traverses
fr: Traverses journalières

# ClosingDialogWarning
source: Any changes will be lost, are you sure you want to close current window?
fr: Tout changement seront perdu, êtes-vous certain de vouloir fermer la fenêtre?

# GenericDialog_ButtonNo
source: No
fr: Non

# GenericDialog_ButtonYes
source: Yes
fr: Oui

# GenericWarningTitle
source: Warning
fr: Mise en garde

# SettingPagePivotSetting_Tables.Content
source: Field Notes
fr: Rapport de terrain

# EarthmatGridView_Details.Content
source: Lithologic Modifiers
fr: Modificateur de lithologie

# EarthmatGridView_Interpretation.Content
source: Interpretation
fr: Interprétation

# EarthmatGridView_Mag.Content
source: Magnetism
fr: Magnétisme

# EarthmatGridView_Cartography.Content
source: Cartography
fr: Cartographie

# MapPageAddWaypoint.Label
source: Waypoint
fr: Point d'intérêt

# StructDialogType.PlaceholderText
source: Hit search to select (required)
fr: Toucher la loupe pour afficher (requis)

# AboutContactInfo.Text
source: Kazuharu (Kaz) Shimamura, PMP Superviseur Géoinformatique Commission géologique du Canada, Ressources naturelles Canada Gouvernement du Canada 9860 rue West Saanich, Sidney,Colombie-Britannique, V8L 4B2 kaz.shimamura@canada.ca
fr: Gabriel Huot-Vézina Agent géomatique Commission géologique du Canada, Ressources naturelles du Canada Gouvernment du Canada 490 de la Couronne, Québec, Québec, G1K 9A9 gabriel.huot-vezina@canada.ca

# AboutTeamHeader.Text
source: Team
fr: Équipe

# AboutTeamInfo.Text
source: Brouillette, Pierre – Geological Data Flow Project Leader Cocking, Robert – Training and Advisor Girard, Étienne – Data Model Analyst Huot-Vézina, Gabriel – Lead Developer Shimamura, Kaz – Data Collection Activity Leader Williams, Stephen - Developer
fr: Cocking, Robert – Conseiller et formation Girard, Étienne – Modélisateur de base de donnée, Chef de projet "Geological Data Flow" Huot-Vézina, Gabriel – Principal programmeur, Chef d'activité Joseph, Jamel - Programmeur Shimamura, Kaz – Conseiller

# UserInfo_OtherHeader.Content
source: Initialization
fr: Autre

# UserInfo_ProjectHeader.Content
source: Project
fr: Description

# UserInfo_UserHeader.Content
source: Geologist
fr: Géologue

# ShellViewHamburgerProjects.Text
source: Field Books
fr: Carnet de terrain

# ProjectsPageHeader.Content
source: Field Books
fr: Carnet de terrain

# ProjectListCreateHeader.Text
source: Created Date
fr: Date création

# ProjectListGeologistHeader.Text
source: Geologist/Geolcode
fr: Géologue/Code de géologue

# ProjectListTypeHeader.Text
source: Type
fr: Type de projet

# ProjectAddButtonLabel.Label
source: New
fr: Nouveau

# ProjectOpenButtonLabel.Label
source: Open
fr: Ouvrir

# ProjectListProjectTitleHeader.Text
source: Project Title
fr: Titre de projet

# MandatoryFieldWarningContent
source: Some mandatory fields have not been filled.
fr: Certains champs obligatoires sont manquant.

# MandatoryFieldWarningTitle
source: Warning
fr: Attention

# UserInfoDialogPName.PlaceholderText
source: Project Name
fr: Nom du projet

# UserDialogNewDataContent
source: Would you like to add read-only data (.tpk, .sqlite) to the new field note book?
fr: Aimeriez-vous ajouter des données en lecture seule (.tpk, .sqlite) au nouveau carnet de terrain?

# UserDialogNewDataTitle
source: Add Data
fr: Données

# UserDialogNewDataTitleNo
source: No
fr: Non

# UserDialogNewDataTitleYes
source: Yes
fr: Oui

# ProjectEditButtonLabel.Label
source: Edit
fr: Éditer

# ProjectListHeader.Text
source: Details
fr: Détails

# LoadDataButtonProcessEndMessageTitle
source: Add Layers
fr: Ajouter des données

# ProjectDeleteButtonLabel.Label
source: Delete
fr: Supprimer

# ProjectDeleteDialogContent
source: Are you sure you want to remove selected field book from device?
fr: Êtes-vous certain de vouloir supprimer le carnet de note sélectionné de l'appareil?

# SaveDBDialogContent
source: New copy available at:
fr: Nouvelle copie disponible:

# SaveDBDialogTitle
source: Database Copy
fr: Copie de base de donnée

# ProjectDeleteDialogTitle
source: Delete Field Book
fr: Supprimer carnet

# DeleteDialogGenericTitle
source: Delete
fr: Supprimer

# SettingPageButtonResetTitle
source: Reset
fr: Formatage

# SaveDBDialogContentError
source: Something happen and output file is empty or doesn't not exist. Please retry operation if possible.
fr: Une erreur s'est produite. Le fichier de sorti est soit vide soit inexistant, veuillez réessayer l'opération si possible.

# NoteTableVisibilityText.Text
source: Themes
fr: Thèmes

# SettingPageToggleBedrockHeader.Content
source: Bedrock
fr: Roches en place

# SettingPageToggleCommonHeader.Content
source: Common
fr: Communes

# SettingPageToggleSurficialHeader.Content
source: Surficial
fr: Dépôts meubles

# SettingLoadPicklistProcessEndMessageTitle
source: Picklists
fr: Vocabulaires

# SettingLoadPicklistProcessEndMessage.Text
source: Picklists values have been replaced.
fr: Les vocabulaires ont été remplacés.

# SettingPagePicklistButton.Label
source: Load and replace Picklists
fr: Importer le vocabulaire

# UserInfoDialogPGeologistFirstName.Header
source: First Name
fr: Prénom

# UserInfoDialogPGeologistLastName.Header
source: Last Name
fr: Nom de famille

# UserInfoDialogPGeologistMiddleName.Header
source: Middle Name
fr: Deuxième prénom

# UserInfoDialogPLeaderFirstName.Header
source: First Name
fr: Prénom

# UserInfoDialogPLeaderLastName.Header
source: Last Name
fr: Nom de famille

# UserInfoDialogPLeaderMiddleName.Header
source: Middle Name
fr: Deuxième prénom

# UserInfo_ProjectLeaderHeader.Content
source: Project Leader
fr: Chef de projet

# MineralAltDialogMAs.Header
source: Mineralization / Alteration
fr: Minéralisation / Altération

# MineralAltDialogMinerals.Header
source: Mineral
fr: Minéral

# MineralAltDialogUnits.Header
source: Unit
fr: Unité

# FieldworkTableMineralAlt.Text
source: Mineralization / Alteration
fr: Minéralisation / Altération

# ReportPageMineralAltMineralHeader.Text
source: Mineral
fr: Minéral

# ReportPageMineralAltNameHeader.Text
source: Min. Alt.
fr: Alt. Min.

# PicklistDialogThemeMineralAlt.Text
source: Mineralization / Alteration
fr: Minéralisation / Altération

# PicklistEditorDefaultBoldIcon.Text
source: Default
fr: Par défaut

# PicklistEditorDefaultIcon.Text
source: Set as default
fr: Par défaut

# PicklistEditorDeleteIcon.Text
source: Reverse selection
fr: Inverser la sélection

# PicklistEditorHiddenIcon.Text
source: Hidden
fr: Invisible

# PicklistTermsTextbox.Text
source: Terms
fr: Termes

# LocationDialogEasting.Header
source: Easting (m)
fr: Est (m)

# LocationDialogNorthing.Header
source: Northing (m)
fr: Nord (m)

# SettingPageToggleEarth.OffContent
source: Earth Material
fr: Matériaux du sol

# SettingPageToggleEarth.OnContent
source: Earth Material
fr: Matériaux du sol

# DocumentDialogClose.Label
source: Close
fr: Fermer

# DocumentDialogSave.Label
source: Save
fr: Enregistrer

# DocumentDialogSnapshot.Label
source: Snapshot
fr: Photo

# ShellBackupPhotoEmptyMessage.Text
source: All photos were already backed up.
fr: Les photos avaient déjà été copiées.

# ShellBackupPhotoEmptyTitle
source: Warning!
fr: Attention!

# SettingPagePivotBackupFiles.Content
source: Files
fr: Fichiers

# SettingPagePivotBackupPhotos.Content
source: Photo selection
fr: Sélection des photos

# ShellBackupEmptyMessage.Text
source: Nothing was backed up.
fr: Rien n'a été copié

# ShellBackupEmptyTitle
source: Warning!
fr: Attention!

# ShellViewHamburgerRestore.Text
source: Restore / Add
fr: Rétablire

# MapPageAddMaps.Label
source: Add Layers
fr: Ajout couches

# ProjectBackupContent
source: Would you like to do a backup of selected field book?
fr: Aimeriez-vous effectuer une sauvegarde du carnet de notes présentement sélectionné?

# ProjectBackupTitle
source: Backup Field Book
fr: Sauvegarde
